export const dictSro = [
  {
    code: '0009',
    title: 'Ассоциация "Сибирская гильдия антикризисных управляющих"'
  },
  {
    code: '0002',
    title: 'Союз арбитражных управляющих "Созидание"'
  },
  {
    code: '0027',
    title: 'ААУ "ГАРАНТИЯ" - Ассоциация арбитражных управляющих "ГАРАНТИЯ"'
  },
  {
    code: '0043',
    title: 'ААУ "Содружество" - Ассоциация Арбитражных Управляющих "Содружество"'
  },
  {
    code: '0032',
    title:
      'ААУ "ЦФОП АПК" - Ассоциация арбитражных управляющих "Центр финансового оздоровления предприятий агропромышленного комплекса"'
  },
  {
    code: '0008',
    title:
      'Ассоциация "ДМСО" - Ассоциация "Дальневосточная межрегиональная саморегулируемая организация профессиональных арбитражных управляющих"'
  },
  {
    code: '0022',
    title:
      'Ассоциация "КМ СРО АУ "Единство" - Ассоциация "Краснодарская межрегиональная саморегулируемая организация арбитражных управляющих "Единство"'
  },
  {
    code: '001-4',
    title:
      'Ассоциация "Межрегиональная саморегулируемая организация арбитражных управляющих"'
  },
  {
    code: '0011',
    title:
      'АССОЦИАЦИЯ "МЕЖРЕГИОНАЛЬНАЯ САМОРЕГУЛИРУЕМАЯ ОРГАНИЗАЦИЯ ПРОФЕССИОНАЛЬНЫХ АРБИТРАЖНЫХ УПРАВЛЯЮЩИХ"'
  },
  {
    code: '007-2',
    title:
      'Ассоциация "Межрегиональная Северо-Кавказская саморегулируемая организация профессиональных арбитражных управляющих "Содружество"'
  },
  {
    code: '0042',
    title: 'Ассоциация "Национальная организация арбитражных управляющих"'
  },
  {
    code: '001-6',
    title:
      'Ассоциация "Региональная саморегулируемая организация профессиональных арбитражных управляющих"'
  },
  {
    code: '0021',
    title:
      'Ассоциация "Саморегулируемая организация арбитражных управляющих "Лига"'
  },
  {
    code: '0012',
    title:
      'Ассоциация "Саморегулируемая организация арбитражных управляющих "Меркурий"'
  },
  {
    code: '0004',
    title:
      'Ассоциация "Саморегулируемая организация арбитражных управляющих "Южный Урал"'
  },
  {
    code: '002',
    title:
      'АССОЦИАЦИЯ "САМОРЕГУЛИРУЕМАЯ ОРГАНИЗАЦИЯ АРБИТРАЖНЫХ УПРАВЛЯЮЩИХ ЦЕНТРАЛЬНОГО ФЕДЕРАЛЬНОГО ОКРУГА"'
  },
  {
    code: '010',
    title: 'АССОЦИАЦИЯ АРБИТРАЖНЫХ УПРАВЛЯЮЩИХ "АРСЕНАЛ"'
  },
  {
    code: '0035',
    title: 'АССОЦИАЦИЯ АРБИТРАЖНЫХ УПРАВЛЯЮЩИХ "ОРИОН"'
  },
  {
    code: '0010',
    title:
      'Ассоциация арбитражных управляющих "СИБИРСКИЙ ЦЕНТР ЭКСПЕРТОВ АНТИКРИЗИСНОГО УПРАВЛЕНИЯ"'
  },
  {
    code: '0050',
    title: 'Ассоциация арбитражных управляющих "СИРИУС"'
  },
  {
    code: '0051',
    title: 'Ассоциация арбитражных управляющих "Современные банкротные решения"'
  },
  {
    code: '0044',
    title: 'Ассоциация арбитражных управляющих "Солидарность"'
  },
  {
    code: '0048',
    title: 'Ассоциация арбитражных управляющих «ЕВРАЗИЯ»'
  },
  {
    code: '0036',
    title:
      'Ассоциация арбитражных управляющих саморегулируемая организация "Центральное агентство арбитражных управляющих"'
  },
  {
    code: '0037',
    title:
      'Ассоциация ВАУ "Достояние" Ассоциация Ведущих Арбитражных Управляющих "Достояние"'
  },
  {
    code: '0023',
    title:
      'Ассоциация Евросибирская саморегулируемая организация арбитражных управляющих'
  },
  {
    code: '006',
    title:
      'Ассоциация МСОПАУ - Ассоциация "Московская саморегулируемая организация профессиональных арбитражных управляющих"'
  },
  {
    code: '003',
    title:
      'Ассоциация МСРО "Содействие" - Ассоциация "Межрегиональная саморегулируемая организация арбитражных управляющих "Содействие"'
  },
  {
    code: '0047',
    title:
      'Ассоциация саморегулируемая организация "Объединение арбитражных управляющих "Лидер"'
  },
  {
    code: '0033',
    title:
      'Ассоциация саморегулируемая организация арбитражных управляющих "Эгида"'
  },
  {
    code: '011',
    title:
      'Ассоциация СРО "МЦПУ" - Ассоциация саморегулируемая организация арбитражных управляющих "Межрегиональный центр экспертов и профессиональных управляющих"'
  },
  {
    code: '0045',
    title: 'Крымский союз профессиональных арбитражных управляющих "ЭКСПЕРТ"'
  },
  {
    code: '0049',
    title: 'Национальный Союз профессионалов антикризисного управления'
  },
  {
    code: '0024',
    title:
      'Некоммерческое партнерство Саморегулируемая организация арбитражных управляющих "РАЗВИТИЕ"'
  },
  {
    code: '0006',
    title:
      'НПС СОПАУ "Альянс управляющих" - Некоммерческое Партнёрство - Союз "Межрегиональная саморегулируемая организация профессиональных арбитражных управляющих "Альянс управляющих"'
  },
  {
    code: '012',
    title:
      'Саморегулируемая межрегиональная общественная организация "Ассоциация антикризисных управляющих"'
  },
  {
    code: '0018',
    title:
      'Саморегулируемая организация "Ассоциация арбитражных управляющих "Паритет"'
  },
  {
    code: '0003',
    title:
      'Саморегулируемая организация "Союз менеджеров и арбитражных управляющих"'
  },
  {
    code: '0046',
    title:
      'САМОРЕГУЛИРУЕМАЯ ОРГАНИЗАЦИЯ СОЮЗ "АРБИТРАЖНЫХ УПРАВЛЯЮЩИХ "ПРАВОСОЗНАНИЕ"'
  },
  {
    code: '0034',
    title: 'Союз "МЦАУ" - Союз "Межрегиональный центр арбитражных управляющих"'
  },
  {
    code: '001-3',
    title:
      'СОЮЗ "САМОРЕГУЛИРУЕМАЯ ОРГАНИЗАЦИЯ АРБИТРАЖНЫХ УПРАВЛЯЮЩИХ СЕВЕРО-ЗАПАДА"'
  },
  {
    code: '009',
    title:
      'Союз "СОАУ "Альянс" - Союз "Саморегулируемая организация арбитражных управляющих "Альянс"'
  },
  {
    code: '001-2',
    title: 'Союз "Уральская саморегулируемая организация арбитражных управляющих"'
  },
  {
    code: '0015',
    title:
      'СОЮЗ «САМОРЕГУЛИРУЕМАЯ ОРГАНИЗАЦИЯ АРБИТРАЖНЫХ УПРАВЛЯЮЩИХ «СТРАТЕГИЯ»'
  },
  {
    code: '005',
    title: 'Союз арбитражных управляющих "Авангард"'
  },
  {
    code: '0041',
    title: 'Союз арбитражных управляющих "Возрождение"'
  },
  {
    code: '0007',
    title:
      'Союз арбитражных управляющих "Континент" (саморегулируемая организация)'
  },
  {
    code: '004',
    title:
      'Союз арбитражных управляющих "Национальный Центр Реструктуризации и Банкротства"'
  },
  {
    code: '0019',
    title: 'Союз арбитражных управляющих "Саморегулируемая организация "ДЕЛО"'
  },
  {
    code: '001-5',
    title:
      'Союз СРО "ГАУ" - Союз "Саморегулируемая организация "Гильдия арбитражных управляющих"'
  },
  {
    code: '0040',
    title:
      'СРО ААУ "Синергия" - Саморегулируемая организация ассоциация арбитражных управляющих "Синергия"'
  }
];
