export const dictArbitrationCourts = [
  {
    title: 'Первый арбитражный апелляционный суд'
  },
  {
    title: 'Второй арбитражный апелляционный суд'
  },
  {
    title: 'Третий арбитражный апелляционный суд'
  },
  {
    title: 'Четвертый арбитражный апелляционный суд'
  },
  {
    title: 'Пятый арбитражный апелляционный суд'
  },
  {
    title: 'Шестой арбитражный апелляционный суд'
  },
  {
    title: 'Седьмой арбитражный апелляционный суд'
  },
  {
    title: 'Восьмой арбитражный апелляционный суд'
  },
  {
    title: 'Девятый арбитражный апелляционный суд'
  },
  {
    title: 'Десятый арбитражный апелляционный суд'
  },
  {
    title: 'Одиннадцатый арбитражный апелляционный суд'
  },
  {
    title: 'Двенадцатый арбитражный апелляционный суд'
  },
  {
    title: 'Тринадцатый арбитражный апелляционный суд'
  },
  {
    title: 'Четырнадцатый арбитражный апелляционный суд'
  },
  {
    title: 'Пятнадцатый арбитражный апелляционный суд'
  },
  {
    title: 'Шестнадцатый арбитражный апелляционный суд'
  },
  {
    title: 'Семнадцатый арбитражный апелляционный суд'
  },
  {
    title: 'Восемнадцатый арбитражный апелляционный суд'
  },
  {
    title: 'Девятнадцатый арбитражный апелляционный суд'
  },
  {
    title: 'Двадцатый арбитражный апелляционный суд'
  },
  {
    title: 'Двадцать первый арбитражный апелляционный суд'
  },
  {
    title: 'Арбитражный суд Волго-Вятского округа'
  },
  {
    title: 'Арбитражный суд Восточно-Сибирского округа'
  },
  {
    title: 'Арбитражный суд Дальневосточного округа'
  },
  {
    title: 'Арбитражный суд Западно-Сибирского округа'
  },
  {
    title: 'Арбитражный суд Московского округа'
  },
  {
    title: 'Арбитражный суд Поволжского округа'
  },
  {
    title: 'Арбитражный суд Северо-Западного округа'
  },
  {
    title: 'Арбитражный суд Северо-Кавказского округа'
  },
  {
    title: 'Арбитражный суд Уральского округа'
  },
  {
    title: 'Арбитражный суд Центрального округа'
  },
  {
    title: 'Высший Арбитражный Суд Российской Федерации '
  }
];
